export const Products = [
    {
        "title": "Полуприцеп-рефрижератор",
        "slug": "refrigerator",
        "descriptions": [
            {
                "title": "Количество осей",
                "value": "3"
            },
            {
                "title": "Категория ТС",
                "value": "O4"
            },
            {
                "title": "Габаритные размеры с ХОУ (ДхШхВ, мм)",
                "value": "14 070 * 2 600 * 3 980"
            },
            {
                "title": "Внутренние размеры (ДхШхВ, мм)",
                "value": "13 400 * 2 460 * 2 600 "
            },
            {
                "title": "Внутренний объем",
                "value": "86 м³"
            },
            {
                "title": "Высота ССУ тягача без нагрузки (мм)",
                "value": "1 150"
            },
            {
                "title": "Межосевое расстояние колес (мм)",
                "value": "1 310"
            },
            {
                "title": "Масса полуприцепа (кг):",
                "value": "8 200 (с ХОУ и баком)"
            },
            {
                "title": "Масса перевозимого груза (кг)",
                "value": "30 860"
            },
            {
                "title": "Полная масса полуприцепа (кг)",
                "value": "39 000"
            },
            {
                "title": "Стоимость (руб)",
                "value": "8 500 000"
            }
        ]
    },
    {
        "title": "Изотермический полуприцеп",
        "slug": "isothermal",
        "descriptions": [
            {
                "title": "Количество осей",
                "value": "3"
            },
            {
                "title": "Категория ТС",
                "value": "О4"
            },
            {
                "title": "Габаритные размеры с ХОУ (ДхШхВ, мм)",
                "value": "13 740 * 2 600 * 3 980"
            },
            {
                "title": "Внутренние размеры (ДхШхВ, мм)",
                "value": "13 400 * 2 460 * 2 600 "
            },
            {
                "title": "Внутренний объем",
                "value": "86 м³"
            },
            {
                "title": "Высота ССУ тягача без нагрузки (мм)",
                "value": "1 150"
            },
            {
                "title": "Межосевое расстояние колес (мм)",
                "value": "1 310"
            },
            {
                "title": "Масса полуприцепа (кг):",
                "value": "7 400"
            },
            {
                "title": "Масса перевозимого груза (кг)",
                "value": "30 860"
            },
            {
                "title": "Полная масса полуприцепа (кг)",
                "value": "39 000"
            },
            {
                "title": "Стоимость (руб)",
                "value": "6 500 000"
            }
        ]
    }
];