const News = [
    {
        "id": 8,
        "date": "25.10.2024",
        "title": "Компания Aucma примет участие в выставке COMTRANS International 2024",
        "desc": `
            <p>С 10 по 13 декабря 2024 года компания Aucma примет участие в международной выставке COMTRANS International 2024, одном из ведущих событий в мире коммерческого транспорта и логистики. Мероприятие пройдёт на территории московского выставочного комплекса Экспоцентр (адрес: Краснопресненская набережная, 14).</p>
            <p>Мы будем рады видеть вас на нашем стенде 8-218 в павильоне № 8, где представим новейшие разработки, включая продукцию для транспорта и логистики. Экспозиция Aucma — это возможность познакомиться с передовыми решениями и обсудить актуальные запросы рынка коммерческого транспорта, а также узнать больше о наших планах и перспективах развития.</p>
            <p>Выставка COMTRANS International 2024 объединяет производителей, поставщиков и клиентов для обмена опытом, обсуждения последних тенденций и создания новых партнёрств. Это идеальная платформа для бизнеса, где посетители смогут увидеть инновационные транспортные решения в действии, а также лично обсудить проекты и возможности сотрудничества с представителями компании Aucma.</p>
            <p>Приглашаем всех посетить наш стенд и оценить ассортимент продуктов и решений Aucma, которые открывают новые возможности для бизнеса и укрепляют позиции на рынке коммерческого транспорта. До встречи на COMTRANS International 2024!</p>        
            <p><a href="/documents/scheme_pavilion.pdf" target="_blank">Посмотреть схему павильона</a></p>
        `   
    },
    {
        "id": 7,
        "date": "11.10.2024",
        "title": "Компания Aucma заключила контракты с новыми официальными дилерами и СТО",
        "desc": `
            <p>Компания Aucma расширяет сеть своих партнеров и объявляет о заключении контрактов с новыми дилерами и сервисными центрами на территории Сибирского, Южного и Северо-Кавказского федеральных округов.</p>
            <p>Теперь продукция Aucma будет представлена в Сибирском федеральном округе официальным дилером ООО «Сибирские прицепы», который обеспечит высокий уровень сервиса и профессиональное сопровождение клиентов. Контактные данные дилера:</p>
            <dl>
                <div>
                    <dt>Официальный дилер на территории СФО</dt>
                    <dd>ООО «Сибирские прицепы»</dd>
                </div>
                <div>
                    <dt>Адрес:</dt>
                    <dd>630004, г. Новосибирск, ул. Комсомольский проспект, 13/1, оф. 503</dd>
                </div>
                <div>
                    <dt>Телефон:</dt>
                    <dd>+7 (913) 013-11-69, +7 (913) 200-00-24</dd>
                </div>
                <div>
                    <dt>Сайт:</dt>
                    <dd>https://sibtrailers.ru</dd>
                </div>
                <div>
                    <dt>Email:</dt>
                    <dd>sergboss12@mail.ru, siberiantrailers@mail.ru</dd>
                </div>
            </dl>
            <p>На территории Южного и Северо-Кавказского федеральных округов продукция Aucma будет представлена и обслуживаться ООО «ЮРТО-ТРАК», который станет официальным дилером с наличием сервисного центра компании в данном регионе:</p>
            <dl>
                <div>
                    <dt>Официальный дилер и сервисный центр на территории ЮФО и СКФО </dt>
                    <dd>ООО «ЮРТО-ТРАК» </dd>
                </div>
                <div>
                    <dt>Адрес:</dt>
                    <dd>350010, г. Краснодар, ул. Ростовское шоссе, д. 47</dd>
                </div>
                <div>
                    <dt>Телефон дилера:</dt>
                    <dd>+7 (928) 404-90-20, +7 (861) 225-93-75</dd>
                </div>
                <div>
                    <dt>Телефон сервисного центра:</dt>
                    <dd>+7 (928) 404-46-40  </dd>
                </div>
                <div>
                    <dt>Сайт:</dt>
                    <dd>https://urto-truck.ru</dd>
                </div>
                <div>
                    <dt>Email СТО:</dt>
                    <dd>beskopilnaya@urto-truck.ru</dd>
                </div>
            </dl>
            <p>Сотрудничество с новыми партнерами поможет укрепить присутствие Aucma в регионах и повысит доступность услуг для клиентов.</p>             
        `
    },
    {
        "id": 6,
        "date": "02.09.2024",
        "title": "При обработке рамы Полуприцепа «AUCMA» теперь используется технология KTL (Kombinierter Rost- und Lackierverfahren)",
        "desc": "При обработке рамы Полуприцепа «AUCMA» теперь используется технология KTL (Kombinierter Rost- und Lackierverfahren)», а описание к ней с «Специалистами компании AUCMA была разработана и внедрена в производство полностью оцинкованная рама. Метод: горячие цинкование при температуре 400 °С.» на «Этот процесс включает несколько этапов, которые обеспечивают высокую степень защиты от коррозии и внешних воздействий. Технология KTL позволяет значительно увеличить срок службы полуприцепов за счет высокой степени защиты от атмосферных воздействий, механических повреждений и коррозии. Рама Полуприцепа «AUCMA» представляет собой усиленную стальную конструкцию из продольных лонжеронов и поперечных балок, изготовленных из стали повышенной прочности. Конструкция рамы разработана инженерами завода «AUCMA» с учетом особенностей эксплуатации на территории РФ, что позволило снизить массу полуприцепа без потери прочности и жесткости рамы"
    },
    {
        "id": 5,
        "date": "18.08.2024",
        "title": "Достигнуто соглашение с компанией Carrier о гарантии на ХОУ в России",
        "desc": "ООО АКМА РУС заключило договор поставки холодильного оборудования компании Carrier с гарантией на обслуживание. Покупая полуприцеп AUCMA клиенты могут быть спокойны, что гарантийное обсаживание на иностранное  оборудование сохранится."
    },
    {
        "id": 4,
        "date": "24.07.2024",
        "title": "Проблемы с платежами в Китай решены",
        "desc": "Ситуация с расчетами между двумя странами стабилизировалась после поездки президента Владимира Путина в Китай: с Россией стали напрямую работать региональные банки КНР, и возобновил прием платежей один из крупных игроков - Bank of China."
    },
    {
        "id": 3,
        "date": "30.06.2024",
        "title": "Компания AUCMA заключила партнерское соглашение с компанией FAW TRUCKS",
        "desc": "В настоящее время была разработана партнерская программа c FAW TRUCKS, которая позволяет приобрести сцепку (тягач + полуприцеп) по уникальной цене."
    },
    {
        "id": 2,
        "date": "17.05.2024",
        "title": "Испытания Полуприцепа AUCMA подтвердили европейское качество",
        "desc": "Полуприцеп AUCMA завершил испытания по подтверждению качества продукции. По результатам было установлено, что качество кузова не уступает ведущим брендам KRONE SCHMITZ."
    },
    {
        "id": 1,
        "date": "05.04.2024",
        "title": "Легкость в движении, надежность в пути!",
        "desc": "История создания официального слогана компании. Сложности внедрения и административные барьеры."
    }
];

export default News;