const pages = [
    {
      path: '/about',
      title: 'О нас',
      content: `Компания ООО «АКМА РУС» Официальный дистрибьютор на территории Евразийского экономического союза (ЕАЭС) продукции фирмы AUCMA. Создание ООО «АКМА РУС» стало ответом на запрос рынка в надёжной технике для перевозки охлаждённой и замороженной продукции, после ухода с российского рынка европейских производителей рефрижераторных полуприцепов. Компания ООО «АКМА РУС» — это команда профессионалов, имеющих огромный опыт в сфере грузоперевозок охлаждённой и замороженной продукции. Обладая глубокими знаниями в области логистики и специфики транспортировки скоропортящихся товаров, компания предлагает своим клиентам продукт, отвечающих самым высоким стандартам качества и безопасности. Одной из главных целей ООО «АКМА РУС» является обеспечение рынка надежной и эффективной техникой, которая позволит Клиенту своевременно обновить парк. Мы гарантируем качество своей продукции, благодаря использованию современных технологических решений в сочетании с применением надежных комплектующих от ведущих мировых брендов.
               ООО «АКМА РУС» гордится своими партнёрскими отношениями с фирмой «AUCMA», которая является мировым лидером в производстве холодильного оборудования. Сотрудничество с таким авторитетным брендом – большая ответственность, которая позволяет компании предлагать своим клиентам продукцию самого высокого качества, соответствующую современным требованиям и тенденциям рынка. История Компания Aucma Co., Ltd., основанная в 1987 году, сегодня является одним из наиболее надежных и передовых китайских производителей и поставщиков оборудования для интеллектуальных холодильных систем, умной бытовой техники, оборудования для умных домов и коммунальной техники. В отделе коммерческого охлаждения компании Aucma работают свыше 280 опытных инженеров. Кроме того, компания располагает собственным инновационным испытательным центром площадью 4500 м², аккредитованным CNAS, и соответствующим требованиям VDE, UL, CSA и CCC. Группа компаний AUCMA International объединяет такие всемирно известные бренды, как ARKTEK, AUMATE, MetaFrige и, конечно же, AUCMA. Продукция под маркой Aucma активно применяется в сферах грузоперевозок, медицины, пищевой промышленности, научных исследований, фармацевтики и животноводства. Учитывая многолетний опыт в разработке и производстве холодильного оборудования, в 2024году компания приняла решение о расширении ассортимента продукции, поставляемой на российский рынок. В дополнение к уже известному в России медицинскому и коммерческому оборудованию был представлен полуприцеп-рефрижератор.`,
      keywords: ['О нас', 'Компания', 'услуги']
    },
    {
      path: '/offer',
      title: 'Специальное предложение',
      content: `ООО «АКМА РУС» является партнером китайской компании «FAW TRUCKS». В целях укрепления и развития дружественных отношений,
                наши компании разработали уникальное предложение для российского рынка по приобретению транспортных средств.Мы предлагаем
                купить сцепку (Тягач + Полуприцеп) на выгодных условиях
                - льготная ставка по лизинговуму кредитованию;
                - эксклюзивная цена на Тягач FAW, Модель: J7 4X2, 2024 года выпуска;
                - уникальная цена на Полуприцеп «AUCMA».`,
      keywords: ['Специальное предложение', 'уникальное предложение', 'льгота', 'скидка', 'цена']
    },
    {
        path: '/products',
        title: 'Модельный ряд',
        content: `Количество осей	3
                    Категория ТС	O4
                    Габаритные размеры с ХОУ (ДхШхВ, мм)	14 070 * 2 600 * 3 980
                    Внутренние размеры (ДхШхВ, мм)	13 400 * 2 460 * 2 600
                    Внутренний объем	86 м³
                    Высота ССУ тягача без нагрузки (мм)	1 150
                    Межосевое расстояние колес (мм)	1 310
                    Масса полуприцепа (кг):	8 200 (с ХОУ и баком)
                    Масса перевозимого груза (кг)	30 860
                    Полная масса полуприцепа (кг)	39 000
                    Количество осей	3
                    Категория ТС	О4
                    Габаритные размеры с ХОУ (ДхШхВ, мм)	13 740 * 2 600 * 3 980
                    Внутренние размеры (ДхШхВ, мм)	13 400 * 2 460 * 2 600
                    Внутренний объем	86 м³
                    Высота ССУ тягача без нагрузки (мм)	1 150
                    Межосевое расстояние колес (мм)	1 310
                    Масса полуприцепа (кг):	7 400
                    Масса перевозимого груза (кг)	30 860
                    Полная масса полуприцепа (кг)	39 000
        `,
        keywords: ['Модельный ряд', 'Полуприцеп-рефрижератор', 'Изотермический полуприцеп']
    },
    {
        path: '/products/refrigerator',
        title: 'Полуприцеп-рефрижератор AUCMA ',
        content: `Модель AKM9402XLC Количество осей 3 Категория ТС O4 Габаритные размеры с ХОУ (ДхШхВ, мм) 14 070 * 2 600 * 3 980 Внутренние размеры (ДхШхВ, мм) 13 400 * 2 460 * 2 600
        Внутренний объем 86 м³ Высота ССУ тягача без нагрузки (мм) 1 150 Межосевое расстояние колес (мм) 1 310 Масса полуприцепа (кг): 8 200 (с ХОУ и баком) Масса перевозимого груза (кг)
        30 860 Полная масса полуприцепа (кг) 39 000 Описание Рама: При обработке рамы Полуприцепа «AUCMA» используется технология KTL (Kombinierter Rost- und Lackierverfahren). Этот процесс включает несколько этапов, которые обеспечивают высокую степень защиты от коррозии и внешних воздействий. Технология KTL позволяет значительно увеличить срок службы полуприцепов за счет высокой степени защиты от атмосферных воздействий, механических повреждений и коррозии.
        Рама Полуприцепа «AUCMA» представляет собой усиленную стальную конструкцию из продольных лонжеронов и поперечных балок, изготовленных из стали повышенной прочности. Конструкция рамы разработана инженерами завода «AUCMA» с учетом особенностей эксплуатации на территории РФ, что позволило снизить массу полуприцепа без потери прочности и жесткости рамы.
        Оси, подвеска и шины:
        Усиленные осевые агрегаты дискового типа, фирмы «SAF Holland»: серия «Module» – является проверенным решением для российских дорог.
        Пневматическая подвеска всех осей. Подъемная 1-я ось с функцией автоматического опускания при нагрузке. Шины 385/65 R22,5 - 7 штук (6+1), марки «DOUBLE COIN» (КНР). Стальные диски 11,75 R 22.5/10*335 ET120 D.
        Опорное устройство: Опорное устройство компании «JOST». Допустимая нагрузка 24 000 кг (2х12 000 кг). Двухскоростной режим. Тормозная система:
        Электронная тормозная система WABCO, двухконтурная, ТEBS Е, 4S/2M с системой устойчивости к опрокидыванию RSS, с функцией ABS. Электропитание ЕBS согласно европейскому стандарту ISО 7638 + CАN.
        Электрическое оборудование: Электрическая система напряжением 24В, передний разъем имеет одну 7-жильную розетку (ISO 1185) и одну 15-жильную розетку (ISO 12098) с одной 7-жильной основной схемой (ISO 1185)
        Холодильная установка: Агрегат Carrier Vector 1550 с официальной гарантией производителя не менее 15 месяцев.
        Высокая точность поддержания заданной температуры: (+/-0,3°C). Технология E-drive, которая обеспечивает низкое потребление топлива, за счет чего достигается оптимальная по сравнению с конкурентами стоимость эксплуатации.
        Специальный режим охлаждения для особо чувствительных продуктов (цветы, овощи и др.) позволит избежать верхнего подмерзания продукции.
        Дополнительное оборудование: Полуприцеп «Aucma» оснащён современной системой удаленного мониторинга «iQFreeze»/«ThermoFleet» с датчиками температуры, открытия дверей, нагрузки на ось и навигацией. Данная система позволяет отслеживать информацию о прицепе в режиме реального времени.
        Кузов: Конструкция кузова выполнена по итальянской технологии компании «LAMBERET», которая была доработана с учетом климатических условий России. При создании кузова использована бескаркасная конструкция, состоящая из многослойных композитных плит, внешняя сторона из пищевого стекловолокна, внутренний наполнитель из полиуретановой изоляционной пены (материала).
        Толщина передней стенки, крыши, боковых стенок и задней стенки составляет 70 мм, а толщина пола - 90 мм. Толщина стенок кузова была определена на основе тщательных расчетов по теплоизоляции, устойчивости к механическим воздействиям, климатическим условиям и сроку эксплуатации. Эти расчеты были выполнены командой экспертов, обладающих обширными знаниями и опытом в области проектирования и производства холодильного оборудования.
        Материал напольного покрытия – нержавеющая сталь с противоскользящим рельефом. Анодированный плинтус 300 мм по периметру кузова
        `,
        keywords: [
            'Модельный ряд', 
            'Полуприцеп-рефрижератор', 
            'Рама', 
            'Оси, подвеска и шины',
            'Опорное устройство', 
            'Тормозная система', 
            'Электрическое оборудование', 
            'Холодильная установка',
            'Дополнительное оборудование',
            'Кузов'
        ]
    },
    {
        path: '/products/isothermal',
        title: 'Изотермический полуприцеп AUCMA',
        content: `Модель AKM9402XLC Количество осей 3 Категория ТС O4
                Габаритные размеры с ХОУ (ДхШхВ, мм) 13 740 * 2 600 * 3 980
                Внутренние размеры (ДхШхВ, мм) 13 400 * 2 460 * 2 600
                Внутренний объем 86 м³ Высота ССУ тягача без нагрузки (мм)
                1 150 Межосевое расстояние колес (мм) 1 310 Масса полуприцепа (кг):
                7 400 Масса перевозимого груза (кг) 30 860  Полная масса полуприцепа (кг) 39 000
                Рама: При обработке рамы Полуприцепа «AUCMA» используется технология KTL (Kombinierter Rost- und Lackierverfahren). Этот процесс включает несколько этапов, которые обеспечивают высокую степень защиты от коррозии и внешних воздействий. Технология KTL позволяет значительно увеличить срок службы полуприцепов за счет высокой степени защиты от атмосферных воздействий, механических повреждений и коррозии.
                Рама Полуприцепа «AUCMA» представляет собой усиленную стальную конструкцию из продольных лонжеронов и поперечных балок, изготовленных из стали повышенной прочности. Конструкция рамы разработана инженерами завода «AUCMA» с учетом особенностей эксплуатации на территории РФ, что позволило снизить массу полуприцепа без потери прочности и жесткости рамы.
                Оси, подвеска и шины:Усиленные осевые агрегаты дискового типа, фирмы «SAF Holland»: серия «Module» – является проверенным решением для российских дорог. Пневматическая подвеска всех осей.Подъемная 1-я ось с функцией автоматического опускания при нагрузке.Шины 385/65 R22,5 - 7 штук (6+1), марки «DOUBLE COIN» (КНР).Стальные диски 11,75 R 22.5/10*335 ET120 D.Опорное устройство:Опорное устройство компании «JOST».
                Допустимая нагрузка 24 000 кг (2х12 000 кг).Двухскоростной режим.Тормозная система:Электронная тормозная система WABCO, двухконтурная, ТEBS Е, 4S/2M с системой устойчивости к опрокидыванию RSS, с функцией ABS. Электропитание ЕBS согласно европейскому стандарту ISО 7638 + CАN. Электрическое оборудование:Электрическая система напряжением 24В, передний разъем имеет одну 7-жильную розетку (ISO 1185) и одну 15-жильную розетку (ISO 12098) с одной 7-жильной основной схемой (ISO 1185) Кузов:Конструкция кузова выполнена по итальянской технологии компании «LAMBERET», которая была доработана с учетом климатических условий России. При создании кузова использована бескаркасная конструкция, состоящая из многослойных композитных плит, внешняя сторона из пищевого стекловолокна, внутренний наполнитель из полиуретановой изоляционной пены (материала).
                Толщина передней стенки, крыши, боковых стенок и задней стенки составляет 70 мм, а толщина пола - 90 мм.Толщина стенок кузова была определена на основе тщательных расчетов по теплоизоляции, устойчивости к механическим воздействиям, климатическим условиям и сроку эксплуатации. Эти расчеты были выполнены командой экспертов, обладающих обширными знаниями и опытом в области проектирования и производства холодильного оборудования.
                Материал напольного покрытия – нержавеющая сталь с противоскользящим рельефом.Анодированный плинтус 300 мм по периметру кузова    `,
        keywords: [
            'Изотермический полуприцеп',
            'Модельный ряд', 
            'Полуприцеп-рефрижератор', 
            'Рама', 
            'Оси, подвеска и шины',
            'Опорное устройство', 
            'Тормозная система', 
            'Электрическое оборудование', 
            'Холодильная установка',
            'Дополнительное оборудование',
            'Кузов'
        ]
    },
    {
        path: '/buy',
        title: 'Покупка',
        content: `Мы сотрудничаем с большинством лизинговых компаний представленных
        на рынке РФ, что позволяет нашим клиентам находить самые выгодные
        предложения максимально быстро.`,
        keywords: ['Покупка', 'Лизинг']
    },
    {
        path: '/service',
        title: 'Сервис',
        content: `Наша цель
        Обеспечить надежную и эффективную работу вашего бизнеса. Мы знаем, насколько важно иметь оперативную и качественную сервисную поддержку, поэтому наша компания имеет широкую сеть авторизованных сервисных центров по всей территории Российской Федерации. Благодаря этому наши клиенты всегда могут получить квалифицированную помощь в любом регионе страны.
        Авторизованные AUCMA сервисные центры предоставляют полный спектр услуг по ремонту и техническому обслуживанию рефрижераторных полуприцепов. Мы гарантируем высокое качество работ и использование оригинальных запасных частей. Кроме того, наши специалисты всегда готовы дать профессиональную консультацию по эксплуатации и обслуживанию Вашего полуприцепа AUCMA.
        Мы заботимся о своих клиентах и стремимся предоставить им максимальный комфорт при использовании нашей продукции.
        Для получения дополнительной информации о нашей дилерской сети и сервисных центрах, пожалуйста, свяжитесь с нами по телефону или электронной почте. Мы будем рады помочь вам! Авторизованные СТО`,
        keywords: ['Сервис', 'Авторизованные СТО', 'СТО']
    },
    {
        path: '/documents',
        title: 'Документы',
        content: ``,
        keywords: ['Документы', 'Покупателю','Дилеру','СТО', 'Каталоги и инструкции', 'дкп', 'договор', 'каталог', 'руководство']
    },
    {
        path: '/media',
        title: 'Новости',
        content: `Одной из главных целей «АКМА РУС» является обеспечение отечественного рынка надежной и эффективной техникой, которая позволит Клиенту своевременно обновить парк. Мы гарантируем качество своей продукции, благодаря использованию современных технологических решений в сочетании с применением надежных комплектующих от ведущих мировых брендов.`,
        keywords: ['Новости', 'видео']
    },
    {
        path: '/contacts',
        title: 'Контакты',
        content: `Мы всегда готовы ответить на все ваши вопросы по нашим продуктам и услугам. Отправьте нам свой запрос через форму обратной связи или позвоните по указанному телефону.
        Полное наименование предприятия Общество с ограниченной ответственностью «АКМА РУС». Сокращенное наименование предприятия ООО «АКМА РУС»
        Телефон
        +7 (499) 677-65-43
        Электронная почта
        info@aucma-rus.ru
        Юридический адрес
        142181, Московская обл, г.о. Подольск, д. Коледино, тер. Индустриальный Парк Коледино, 30А
        Фактический адрес
        117246, г. Москва, Научный проезд, 8с1, офис 413
        ИНН
        5074087157
        КПП
        507401001
        ОГРН
        1245000030318
        ОКПО
        48042640`,
        keywords: ['Контакты', 'телефон', 'адрес', 'реквизиты']
    }
];

export default pages;